[{
    "ID": "1",
    "name": "Andaman",
    "description": "The Andaman & Nicobar Archipelago lies enclosed by the spotless clean water of Bay of Bengal. It is located to the east of Indian mainland, resting far away from the mainland area. It is a group of 527 island, of which only a few are open to tourists. Andaman tour packages mostly include the capital city of Port Blair, and the famous islands of Havelock and Neil. North Andaman and Baratang Island are also popular with travelers.",
    "image": "images/andaman-d.jpg"
},
 {
    "ID": "2",
    "name": "Goa",
    "description": "Goa is a state located on the west coast of India in the coastal belt known as Konkan which is 131 km long. Goa tour packages are availed from all across the world thanks to its fabulous weather and a number of beaches.",
    "image": "images/goa-d.jpg"
 }, {
    "ID": "3",
    "name": "Himachal",
    "description": "Located in the Himalayas, the northern Indian state of Himachal Pradesh is replete with snowy mountains, lush forests, hilly terrains, and numerous water bodies. The Himachal tour packages are highly popular in North India because of the scenic beauty and pleasant climate of state. The ‘Abode of Snow’ is known for its adventure activities, religious centers, colonial heritage, and romantic getaways.",
    "image": "images/himachal-d.jpg"
 },
 {
    "ID": "4",
    "name": "Kashmir",
    "description": "Located at the northern head of India, Kashmir lies nestled between the snow-clad mountains and fluorescent green valleys. Its unparalleled scenic beauty earned it the title of ‘Heaven on Earth’. The beautiful valleys like Srinagar, Gulmarg, Pahalgam, and Sonamarg make the Kashmir tour packages from Delhi, Mumbai, Chennai, or Kolkata highly popular among tourists. And for those seeking a religious trip, there is the city of Katra that can be included in the Jammu and Kashmir itinerary.",
    "image": "images/kashmir-d.jpg"
 },
 {
    "ID": "5",
    "name": "Kerala",
    "description": "Located on the southern tip of the Indian subcontinent, Kerala is blessed with a pleasant climate throughout the year. Kerala tour packages are some of the most popular vacation options, for families, friends and honeymooners in India.",
    "image": "images/kerala-d.jpg"
 }]
